tests/saved_cases/cbox/sim2/constant/turbulenceProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "constant";
    object      turbulenceProperties;
}

simulationType    laminar;

RAS
{
    RASModel       kEpsilon;
    turbulence     on;
    printCoeffs    on;
}
